[
    {
        "id": 91,
        "topic": "LSTN Sound Co.",
        "name": "Troubadour 2.0 Wood Headphones in Zebra Wood",
        "price": 179.99,
        "discount": 10,
        "product_code": "SKU: 70255",
        "description": "Listen well knowing your purchase will go to a good cause when you support Boon partner LSTN Sound Co. The Troubadour 2.0 Wood Headphones in FSC certified Zebra Wood were inspired by wood as a material for musical instruments, and a commitment to excellent tonal balance and profile. In addition to the benefit of their rich, warm sound, each pair of headphones purchased provides a donation to the Starkey Hearing Foundation, who has provided over 1.5 million people around the world with access to hearing health care. Each set features vegan leather ear pads and built-in microphone and sound controls.",
        "tags": [
            "Social Good",
            "Woman Founded"
        ],
        "details": [
            "30' operating range",
            "Backup cable for wired use",
            "40mm drivers",
            "32 Ω Impedance",
            "FSC certified wood",
            "Designed in Los Angeles and Ethically Made in China"
        ],
        "catagory": "Gifting",
        "sub_catagory": "The One Who Has it All",
        "pics": [
            "https://cdn.shopify.com/s/files/1/0515/6762/4376/products/70255-1.jpg?v=1634320299",
            "https://cdn.shopify.com/s/files/1/0515/6762/4376/products/70255-2.jpg?v=1634320299"
        ]
    },
    {
        "id": 92,
        "topic": "The Little Market",
        "name": "The Little Market 'Spa & Relaxation' Gift Set",
        "price": 72,
        "discount": 10,
        "product_code": "SKU: TLM-BOON-01",
        "description": "Boon loves to partner with other female-founded businesses on a mission to support others. The Little Market is dedicated to elevating women through economic opportunities.\n\nThe Little Market 'Spa & Relaxation' Gift Set is a great gift for a loved one in need of self-care. This set contains coconut-scented soap, sugar scrub, and soaking salt. The all natural sugar scrub is handmade by The Little Market's in-house production team, which is comprised of human trafficking survivors who are developing the skills they need for a bright future while also participating in the Survivor Leadership Program at Cast (the Coalition to Abolish Slavery and Trafficking).\n\nThe pink-hued soaking salts are made by women at Bright Endeavors, a non-profit social enterprise that helps young mothers in Chicago with what they need to excel in the workforce and build loving homes and strong families.\n\nThe soap is created in partnership with MADE by DWC, the social enterprise component of the Downtown Women's Center. The DWC provides empowerment, resources, and job training to women experiencing homelessness in Los Angeles.",
        "tags": [
            "Social Good",
            "Made in the USA",
            "Woman Founded",
            "Ethically Made"
        ],
        "details": [
            "Sugar scrub comes in a glass container that measures approximately 3\" tall x 2.5\" wide; 6 oz.",
            "Soaking salt comes in a glass container that measures approximately 5.5\" x 2\"; 8 oz.",
            "Soap measures approximately 4\" x 2\" x 1.5\"; 6 oz.",
            "Sugar Scrub Ingredients: white sugar, brown sugar, coconut oil, coconut fragrance oil",
            "Soaking Salt Ingredients: Pink Himalayan sea salt and coconut fragrance oil (phthalate-free)",
            "Soap ingredients: Coconut fragrance oil, palm oil, coconut oil, lauric acid, glycerin (kosher), honey, mango butter, purified water, sodium hydroxide, sodium lauryl sulfate, sorbitol, triethanolamine, sodium chloride, goat’s milk, vitamin E oil, sorbitan oleate, soybean protein, titanium dioxide",
            "For best results, use within 6 months of opening",
            "Scrub, salt, and soap are Handmade in the USA"
        ],
        "catagory": "Gifting",
        "sub_catagory": "The One Who Has it All",
        "pics": [
            "https://cdn.shopify.com/s/files/1/0515/6762/4376/products/TLM-BOON-01-1.jpg?v=1634058589",
            "https://cdn.shopify.com/s/files/1/0515/6762/4376/products/TLM-BOON-01-2.jpg?v=1634058713",
            "https://cdn.shopify.com/s/files/1/0515/6762/4376/products/TLM-BOON-01-4.jpg?v=1634058713",
            "https://cdn.shopify.com/s/files/1/0515/6762/4376/products/TLM-BOON-01-3.jpg?v=1634058714"
        ]
    },
    {
        "id": 93,
        "topic": "The Little Market",
        "name": "Lavender Scented Best Teacher Ever Candle",
        "price": 44,
        "discount": 10,
        "product_code": "SKU: PC010-BOON",
        "description": "Boon loves to partner with other female-founded businesses on a mission to support others. The Little Market is dedicated to elevating women through economic opportunities.\n\nThe Lavender Scented Best Teacher Ever Candle is a perfect way to thank your favorite teachers. This candle is a product of The Little Market's collaboration with Prosperity Candle Co., a social enterprise that provides refugee women with the training and opportunities needed to create better futures for themselves and their loved ones. Each artisan hand pours a clean burning mix of white coconut-soy wax scented with essential oils and finishes with a cotton wick.",
        "tags": [
            "Social Good",
            "Made in the USA",
            "Woman Founded",
            "Ethically Made"
        ],
        "details": [
            "Measures approximately 4\" tall and 3.25\" in diameter",
            "10 oz. of wax, with a burn time of up to 70 hours",
            "Glass vessel designed to be recycled or repurposed",
            "Vegan and phthalate-free",
            "Ethically Made in the USA."
        ],
        "catagory": "Gifting",
        "sub_catagory": "The One Who Has it All",
        "pics": [
            "https://cdn.shopify.com/s/files/1/0515/6762/4376/products/PC010-BOON-1.jpg?v=1634058328"
        ]
    },
    {
        "id": 94,
        "topic": "Boon Supply",
        "name": "Eucalyptus Mint Candle",
        "price": 28,
        "discount": 40,
        "product_code": "SKU: 31911",
        "description": "Turn your space into a sanctuary and relax with our spa scented soy candles. Beautifully packaged, makes a fabulous gift.",
        "tags": [
            "Social Good",
            "Climate Neutral"
        ],
        "details": [
            "220g / 7.8oz",
            "45 hour burn time",
            "Soy candle with lead-free wick",
            "All natural, burns clean, environmentally friendly",
            "Imported"
        ],
        "catagory": "Gifting",
        "sub_catagory": "The One Who Has it All",
        "pics": [
            "https://cdn.shopify.com/s/files/1/0515/6762/4376/products/31911-1.jpg?v=1634758436"
        ]
    },
    {
        "id": 95,
        "topic": "Hibear",
        "name": "Insulated Stainless Steel Bottle with Mountain Artwork",
        "price": 95,
        "discount": 10,
        "product_code": "SKU: 70246",
        "description": "A water bottle - or a flask - that celebrates and protects the planet. Boon loves this Insulated Stainless Steel Bottle with Mountain Artwork that is designed for making and drinking coffee, tea, cocktails, and more. Every detail is considered—from the freezable steel core that keeps drinks cold without diluting (while also doubling as a muddle for cocktail making) to the electropolish interior finish that protects against the transfer of taste, smell, and mold. Bonus: It's made by Hibear, a fellow Climate Neutral brand who cares about the planet—and zero waste living—as much as Boon does. This limited-edition print was designed in collaboration with artist Bryan Merrell, whose whimsical work is inspired by the Sierra Nevada Mountains.",
        "tags": [
            "Reusable",
            "Climate Neutral"
        ],
        "details": [
            "Total volume: 32 oz.; Height: 11\"; Width: 3.7\"; Weight: 29 oz.",
            "Made from double wall stainless steel with durable powder coat",
            "12 oz. stainless steel filter for making coffee, tea, etc",
            "Invertible lid for brewing pour over coffee",
            "Freezable, removable thermal core for keeping drinks cold without diluting",
            "Removable silicone sleeve that doubles as another drinking vessel (perfect for pets!)",
            "Insulation keeps drinks cold for 18 hours, or hot for 8 hours",
            "Wide mouth design makes hand washing easy"
        ],
        "catagory": "Gifting",
        "sub_catagory": "The One Who Has it All",
        "pics": [
            "https://cdn.shopify.com/s/files/1/0515/6762/4376/products/70246-1.jpg?v=1634320281",
            "https://cdn.shopify.com/s/files/1/0515/6762/4376/products/70246-2.jpg?v=1634320281",
            "https://cdn.shopify.com/s/files/1/0515/6762/4376/products/70246-3.jpg?v=1634320281"
        ]
    },
    {
        "id": 96,
        "topic": "The Foggy Dog",
        "name": "Buffalo Check Pet Bandana",
        "price": 26,
        "discount": 10,
        "product_code": "SKU: BAN-182-S",
        "description": "Boon loves Foggy Dog nearly as much as we love our four-legged friends. The San Francisco-based company is committed to stylish, durable dog accessories with their American-made products, and they share Boon Market's passion for giving back—they donate a half pound of dog food to animal shelters with every purchase. Each Buffalo Check Pet Bandana is sewn in a triangular shape that makes it easy to tie, simultaneously eliminating both fabric waste and the need to fold. This classic black and red buffalo check design looks adorable on Kaia, a 45-pound Husky wearing Large, and Mara, a 50-pound Pit Bull mix wearing Medium.",
        "tags": [
            "Social Good",
            "Made in the USA",
            "Woman Founded",
            "Ethically Made"
        ],
        "details": [
            "Small bandanas measure 7\" top to point and fit necks up to 13\". Yorkies, Malteses, and Chihuahuas are a few examples of dogs who wear Small bandanas.",
            "Medium bandanas measure 9.5\" top to point and fit necks up to 18\". Cocker Spaniels, French Bulldogs, and Corgis are a few examples of dogs who wear Medium bandanas.",
            "Large bandanas measure 11.5\" top to point and fit necks up to 22\". Labs, Golden Retrievers, and German Shepherds are a few examples of dogs who wear Large bandanas.",
            "Measuring your dog's neck to find the appropriate size is strongly recommended. Use a soft tape to measure circumference, allowing ample room to slip two fingers between the dog's neck and bandana.",
            "If your dog is between sizes, sizing up is recommended.",
            "Hand wash or delicately machine wash in cold water. Air dry.",
            "Ethically Made in the USA."
        ],
        "catagory": "Gifting",
        "sub_catagory": "The One Who Has it All",
        "pics": [
            "https://cdn.shopify.com/s/files/1/0515/6762/4376/products/BAN-182-S-1.jpg?v=1633630067",
            "https://cdn.shopify.com/s/files/1/0515/6762/4376/products/BAN-182-S-2.jpg?v=1633630067",
            "https://cdn.shopify.com/s/files/1/0515/6762/4376/products/BAN-182-S-3.jpg?v=1633630067",
            "https://cdn.shopify.com/s/files/1/0515/6762/4376/products/BAN-182-S-4.jpg?v=1633630066",
            "https://cdn.shopify.com/s/files/1/0515/6762/4376/products/BAN-182-S-5.jpg?v=1633630067",
            "https://cdn.shopify.com/s/files/1/0515/6762/4376/products/BAN-182-S-6.jpg?v=1633630066",
            "https://cdn.shopify.com/s/files/1/0515/6762/4376/products/BAN-182-S-7.jpg?v=1633630067"
        ]
    }
]